[
    {
      "id": 1,
      "title": "Relationship counselling",
      "imgSrc": "1.webp",
      "summary" : "Remember that relationship counselling requires commitment and active participation from both partners. It can provide a valuable space for growth, understanding, and resolving conflicts, leading to a healthier and more fulfilling relationship.",
      "description": "As a relationship counsellor  we provide support and guidance to couples or individuals facing challenges in their relationships.",
      "services": [
        {
          "title": "Break up",
          "desc": "Experiencing a breakup can have a significant impact on our mental health. Even when a relationship becomes unhealthy and ending is necessary, the breakup process can be excruciatingly painful. It represents the loss not only of a partner but also of shared dreams and promises. The beginning of a romantic relationship is often filled with hope and anticipation for the future, making the disappointment and grief of its end all the more challenging to navigate. Seeking counselling during this time can provide a supportive space to openly express and process your feelings and difficulties. Through counselling, you can develop healthy coping skills to effectively deal with the emotional aftermath of a breakup. A therapist can offer guidance, validation, and practical strategies to help you heal, regain your emotional well-being, and move forward in a positive and empowered manner."
        },
        {
          "title": "Family Counselling",
          "desc": "Relationship counselling encompasses not only romantic relationships but also extends to families. It addresses a wide range of issues that can arise within family dynamics, including feuds, misunderstandings, communication gaps, financial dependencies, generation gaps, and differences in customs and traditions. Family therapy encompasses various aspects such as addressing parental conflicts, addressing sibling concerns, navigating adjustments with in-laws, and managing challenges within the extended family. Relationship counselling within a family context can occur either with the entire family or between two members seeking to resolve specific concerns. Family counselling involves a comprehensive assessment of the family's history, goal setting, and working collaboratively towards facilitating positive change and reaching milestones. Through therapy, families can strengthen their relationships, improve communication, and develop healthier dynamics that foster understanding, support, and overall well-being."
        },
        {
          "title": "Intimacy and sexual issues",
          "desc": "Intimacy issues are not easy to communicate. It is common for people to hide intimacy-related problems as they expect things to get worse. Unfortunately, holding back such emotions extrapolates the problem further. Intimacy Counselling gives the couple a safe space to communicate their unmet needs which can range from sex, romance, meaningful dialogue, finances, spiritual connect & other aspects which may limit a deeper connection."
        },
        {
          "title": "Trust and infidelity",
          "desc": "Rebuilding trust after infidelity can be challenging. Cheating in a relationship is a devastating and emotionally painful experience. Many couples part ways and marriages get torn apart due to infidelity. While cheating can be considered a relationship-ending event, building a much more meaningful and intimate relationship post is possible. Counselling  can guide couples through the healing process, helping them rebuild trust, address underlying issues, and develop strategies to prevent future infidelity."
        },
        {
          "title": "Divorce",
          "desc": "Divorce is a complex and emotionally challenging process that affects multiple lives. Divorce counselling encompasses both pre and post-divorce stages, offering support and guidance to individuals and couples navigating this significant life transition. In the pre-divorce stage, couples have an opportunity to engage in reflection, exploring their individual values and addressing marital concerns in an effort to find possible resolutions or achieve a healthy closure. This stage can facilitate open communication, understanding, and mutual decision-making. In the post-divorce stage, therapy focuses on addressing the new challenges that arise from the divorce process. This may include readjustment to single life, feelings of loneliness, coping with the responsibilities of single parenthood, managing future stress and anxiety, processing any trauma associated with the divorce, and even considering the possibility of remarriage in the future. Post-divorce therapy provides a safe space for individuals to explore their emotions, heal from the impact of the divorce, develop effective coping strategies, and work towards building a fulfilling and empowered life after the divorce.Divorce counselling recognizes the unique complexities of divorce and aims to support individuals in navigating the emotional, practical, and psychological aspects of this life transition. The therapeutic process provides guidance, validation, and tools to help individuals heal, grow, and move forward in a positive and healthy manner."
        },
        {
          "title": "Pre-marital counselling",
          "desc": "Premarital counselling is relevant for both love marriages and arranged marriages, regardless of the type of marriage you choose. It plays a crucial role in assessing compatibility and addressing differences before making a life-changing decision. Through couple therapy, an experienced therapist guides you through important aspects of married life that may have been overlooked. This counselling covers various topics such as roles, responsibilities, finances, family planning, professions, affection, sex, communication, and family expectations. By identifying potential deal-breakers early on, premarital counselling helps you make informed decisions and avoid major setbacks in the future. Research indicates that couples who undergo pre-marital counselling experience greater happiness and have lower divorce rates."
        },
        {
          "title": "Toxic Relationship",
          "desc": "Recognizing a toxic relationship can be challenging, but establishing clear boundaries is crucial. When a relationship causes significant mental upheaval to the point of being unmanageable, seeking counselling is a beneficial step. A therapist offers guidance and support in working through or leaving a toxic relationship. In counselling, you can explore relationship dynamics, gain insights into toxicity patterns, and develop effective communication skills for difficult conversations. Therapy helps establish and enforce healthy boundaries, safeguarding your well-being. A therapist provides a safe and non-judgmental space to express concerns and emotions, helping you understand the impact of the toxic relationship on your mental health. They support your healing process and empower you to make decisions in your best interest."
        }
      ]
    },
    {
        "id": 2,
        "title": " Stress Anxiety and Depression",
        "imgSrc": "2.jpg",
        "summary": "",
        "description": "In challenging times, therapy helps individuals address unhealthy thought and behavior patterns contributing to stress. Gain insights into distress causes, challenge disruptive patterns, and learn coping techniques. A therapist supports goal-setting and breaking them into achievable milestones, providing a safe space for expression. Build resilience, manage stress, and restore balance through personalized guidance and support. Therapy equips you with tools to navigate difficulties and improve well-being.",
        "services": [
          {
            "title": "Stress",
            "desc": "Stress is a natural response to challenging or demanding situations, and it can affect us both mentally and physically. While some level of stress can be motivating and help us perform better, excessive or prolonged stress can have detrimental effects on our overall well-being. Identifying the source of stress is an important step in managing it effectively. Sometimes the cause of stress is obvious, such as a major life event or a specific problem at work or in personal relationships. In other cases, it may be more difficult to pinpoint the exact source of stress, as it can be a combination of various factors. Seeking assistance from professionals, such as psychologists or therapists, can be beneficial in understanding and managing stress."
          },
          {
            "title": "Anxiety",
            "desc": "Anxiety is a natural response to stress, characterized by apprehension, fear, and worry. Physical symptoms like increased heart rate, muscle tension, and difficulty concentrating may accompany it. While some anxiety is normal, persistent and excessive anxiety can indicate an anxiety disorder. Untreated anxiety disorders can worsen over time and impact overall well-being. Seeking mental health care is crucial. Professionals provide assessment, diagnosis, and treatment options such as cognitive-behavioral therapy (CBT) to change negative thought patterns. Early intervention prevents symptom escalation and improves quality of life. If anxiety becomes persistent or interferes with daily functioning, it's important to seek professional help."
          },
          {
            "title": "Depression",
            "desc": "Depression is a mental health condition characterized by persistent feelings of sadness, loss of interest or pleasure in activities, and a range of physical and emotional symptoms. It can significantly impact daily functioning and overall well-being. If you're experiencing symptoms such as difficulty getting out of bed, anhedonia (inability to experience joy or pleasure), feelings of hopelessness, helplessness, or worthlessness, and extreme fatigue, it's important to seek help from a mental health professional. They can provide a thorough assessment to determine if you are indeed experiencing depression and help you explore the underlying causes and contributing factors."
          },
          {
            "title": "Grief",
            "desc": "Grief arises from losses like the death of a loved one, the end of a significant career, or the termination of a relationship. While some navigate through grief more easily, others may feel engulfed in its depths. Seeking a counsellor's assistance enables one to fully grieve, embracing the losses and finding a way forward. A counsellor provides support to express emotions, offers validation, and guides individuals in developing effective coping strategies. Through this process, individuals can gradually heal, find closure, and begin to rebuild their lives while honouring the impact of their losses."
          },
          {
            "title": "Social Anxiety",
            "desc": "Social anxiety can be distressing, as the constant fear of judgement and embarrassment from others can hinder personal connections and performance in social settings. Interacting with unfamiliar people can intensify these anxieties. However, seeking guidance from a counsellor can help in overcoming these concerns and managing social situations with confidence. A counsellor can provide valuable support by teaching strategies to cope with social anxiety, such as challenging negative thoughts, practising relaxation techniques, and gradually exposing oneself to social situations. Through therapy, individuals can develop the skills and self-belief necessary to navigate social interactions, build meaningful connections, and engage more comfortably in various social settings."
          }
        ]
      },
      {
        "id": 3,
        "title": "Confidence building",
        "imgSrc": "3.jpg",
        "summary": "",
        "description": "Developing confidence can be one of the most significant challenges when it comes to personal growth and initiating change within oneself. However, taking that initial step can often be the most difficult. Therapy provides the support you need to embark on this journey one small step at a time. Through counselling, you can strive to become the best version of yourself that you have always aspired to be. While this process may be challenging, it has the potential to ignite healing and foster personal growth. Your therapist will assist you in recognizing unhealthy thought patterns and equip you with effective techniques for emotional regulation, enabling you to better manage your feelings, thoughts, and actions. With the guidance and support of therapy, you can gain the confidence needed to navigate life with greater self-assurance and achieve your personal goals.",
        "services": [
          {
            "title": "Mindfulness",
            "desc": "Living mindfully entails being fully present and aware of one's surroundings and sensations without judgement. While it may seem simple, it can be challenging to put into practice. Nonetheless, research consistently highlights the numerous benefits of mindfulness, such as stress management, enhanced attention and concentration, and improved overall well-being. Seeking guidance from a mental health professional to develop your mindfulness skills can greatly contribute to improving your mental and physical health. By working with a professional, you can receive personalised support and guidance to cultivate mindfulness in your daily life, ultimately leading to a greater sense of presence, peace, and overall wellness."
          },
          {
            "title": "Emotion Regulation Skills",
            "desc": "At certain points in our lives, we may find it challenging to effectively manage our emotional reactions. Whether it's experiencing stage fright before a public speech, succumbing to road rage, or dwelling on minor social missteps throughout the day, these instances highlight flaws in our ability to regulate our emotions. Over time, these behaviours can become unhelpful and detrimental to our well-being. However, therapy offers valuable guidance in learning appropriate ways to moderate our emotional reactions through the development of emotion regulation skills. By working with a therapist, individuals can acquire tools and techniques to better understand, navigate, and regulate their emotions, leading to improved emotional well-being and healthier responses to life's challenges."
          },
          {
            "title": "Developing Self Esteem",
            "desc": "Do you find yourself judging yourself harshly and struggling to forgive even minor mistakes? Perhaps you frequently engage in self-critical talk. These behaviours could be indicative of low self-esteem, which not only impacts your mental health but also hinders personal and professional growth. Therapy provides a safe and supportive space to explore these difficulties and gain insight into their underlying causes. Through counselling, you can work on building resilience, which is the ability to bounce back from hardships. Resilience-building therapy aims to strengthen your ability to cope with and overcome challenges, promoting greater well-being and adaptability in the face of adversity. By developing resilience, you can foster personal growth, enhance self-esteem, and navigate life's ups and downs with greater confidence."
          },
          {
            "title": "Resilience Building",
            "desc": "Resilience refers to the capacity to bounce back from hardships and challenges. Resilient individuals are not immune to difficulties; rather, they possess the ability to swiftly strategize, cope, and adapt in the face of adversity. Resilience is a skill that can be cultivated and strengthened. Therapy serves as a valuable avenue for developing resilience skills, enabling individuals to become psychologically strong. Through therapy, you can learn effective coping mechanisms, develop problem-solving strategies, enhance emotional regulation, and foster a positive mindset. By working with a therapist, you can build resilience and equip yourself with the tools and resilience-building techniques needed to navigate life's challenges with greater strength and adaptability."
          },
          {
            "title": "Body Image",
            "desc": "Our perception of our bodies and appearance is influenced by social media, culture, and societal norms. These influences can shape our body image, leading to either a positive or negative view of ourselves. Poor body image often has a detrimental impact on our mental health. Addressing and exploring these issues in counselling is crucial in order to unlearn unrealistic body standards, navigate the negative emotions associated with poor body image, and foster self-acceptance. Counselling provides a supportive space to challenge societal pressures, develop a healthier relationship with our bodies, and cultivate a more positive body image. Through therapy, individuals can gain the tools and strategies to build self-esteem, challenge negative self-perceptions, and promote overall well-being and body positivity."
          },
          {
            "title": "Interpersonal Skills",
            "desc": "As social beings, we often experience a mix of excitement and nervousness when meeting new people and engaging in meaningful conversations that can potentially lead to valuable relationships. While many of us eagerly look forward to these interactions, some individuals may struggle with initiating and maintaining them due to a lack of interpersonal skills. Learning to develop and improve these skills through therapy can have a positive impact not only in our personal lives but also in our professional lives. Therapy provides a supportive environment to explore and enhance interpersonal skills, such as effective communication, active listening, empathy, and conflict resolution. By honing these skills, individuals can build stronger connections, establish meaningful relationships, and navigate social and professional environments with greater ease and confidence. Therapy serves as a valuable resource for acquiring and refining interpersonal skills, ultimately enhancing both personal and professional interactions."
          },
          {
            "title": "Anger Management",
            "desc": "When we perceive a threat, it's natural to experience a level of anger as part of our survival response. However, reacting aggressively to situations that distress us can actually put us at further risk and may lead to feelings of guilt and remorse afterwards. Counselling plays a vital role in helping individuals navigate overwhelming emotions and develop healthier ways to respond. By engaging in therapy, you can gain valuable insights into the underlying causes of your reactive behaviour, learn effective anger management techniques, and acquire skills to better control your reactions. Through counselling, you can cultivate a greater sense of emotional regulation, empowering you to respond to challenging situations in a more constructive and balanced manner."
          },
          {
            "title": "Self Exploration/ Personal Growth",
            "desc": "Self-exploration is a transformative process that allows individuals to cultivate self-awareness, delve into personal values, beliefs, strengths, weaknesses, and develop a profound understanding of themselves. It involves engaging in reflective practices to gain insights into one's thoughts, emotions, experiences, and motivations, leading to a deeper understanding of identity, purpose, and goals. Through self-exploration, individuals can uncover their authentic selves, uncover hidden potentials, and navigate life with a clearer sense of direction. This process of introspection and self-discovery empowers individuals to make informed choices, cultivate personal growth, and live more fulfilling and meaningful lives."
          }
        ]
      },
      {
        "id": 4,
        "title": "Lifestyle Issues",
        "imgSrc": "4.jpg",
        "summary": "",
        "description": "In today's rapidly evolving world of technology and instant gratification, lifestyle concerns have increasingly become a part of our lives. Late-night binge-watching, excessive eating, sleep problems, addictions to nicotine or alcohol, and a sedentary lifestyle have become more prevalent. Seeking counselling for lifestyle-related challenges can assist you in recognizing and addressing unhealthy patterns in your behaviour, thoughts, and interpersonal interactions. With the aim of promoting your overall well-being, your counsellor will collaborate with you to overcome these obstacles and encourage you to set realistic and achievable goals. Through counselling, you can gain valuable insights, develop healthier habits, and work towards a more balanced and fulfilling lifestyle.",
        "services": [
          {
            "title": "Addiction",
            "desc": "Addiction can have significant repercussions on a person's life, daily functioning, and relationships. It involves engaging in behaviours or compulsions that can cause distress and are challenging to change, even when the individual desires to stop. Addiction is a state of dependence on a substance, object, or behaviour that results in physical and psychological harm. Key characteristics of addiction include tolerance, withdrawal symptoms, denial, loss of willpower, and preoccupation with the addictive substance or behaviour. These traits highlight the complex nature of addiction and the difficulties individuals face in overcoming it."
          },
          {
            "title": "Overcoming Social Comparison",
            "desc": "Social comparison and competitiveness are natural aspects of life. However, when we allow these tendencies to excessively influence our behaviors, attitudes, and emotions, it can become problematic. The constant need to evaluate ourselves in comparison to others can lead to distress and a desperate desire for validation. Research shows that engaging in frequent social comparison can heighten levels of social anxiety, distort our perception of social skills, and even cultivate a fear of social interactions. Consequently, this can have a negative impact on our relationships with partners, friends, family, and colleagues. Seeking counseling can be a valuable step in addressing these issues, enabling us to develop healthier perspectives, boost self-esteem, and cultivate more meaningful connections with others."
          },
          {
            "title": "Improving Sleep Quality",
            "desc": "Are you tired of restless nights and waking up feeling exhausted? Sleep quality counselling is designed to improve your sleep habits and address any underlying issues that may be affecting your sleep. Our aim is to help you establish consistent sleep schedules, create a sleep-friendly environment, and develop relaxation techniques. Our therapists will teach you stress management strategies and provide guidance on limiting caffeine and electronic device use before bed. Counselling sessions may involve identifying and addressing factors contributing to sleep disturbances. Additionally, your counsellor may recommend incorporating regular physical activity, establishing bedtime routines, and avoiding late-day napping. By seeking professional help, you will receive personalised guidance to enhance your sleep quality and overall well-being. With our support, you will learn how to optimise your sleep habits and wake up feeling rejuvenated. Take the first step towards revitalising your sleep and improving your overall well-being by joining our counselling sessions. Sleep better, live better."
          },
          {
            "title": "Fear of Missing Out",
            "desc": "Are you familiar with the persistent feeling of Fear of Missing Out (FOMO)? It's that constant fear that others are experiencing something better, which can lead to anxiety and dissatisfaction. If FOMO is impacting your peace of mind and overall happiness, our counseling services are here to provide support. Our empathetic psychologists specialize in helping individuals overcome FOMO by delving into its underlying causes and offering practical strategies. Together, we will work on building self-confidence, cultivating a healthy mindset, and finding fulfillment in the present moment. Take the first step toward letting go of FOMO and embracing a more gratifying life. Join our counseling sessions today and embark on a journey towards greater contentment."
          }
        ]
      },
      {
        "id": 5,
        "title": "Managing Workplace",
        "imgSrc": "5.jpg",
        "summary": "",
        "description": "Our life challenges or transitions can impact our productivity and engagement at work. Or it could be vice versa when workload or professional challenges intervene from experiencing a fulfilling personal life. These concerns could arise from internal factors like low confidence, inadequate social skills, and an inability to be productive at work. Counselling will allow you to deal with these concerns by helping you manage your energy and become better at managing internal and external factors of stress.",
        "services": [
          {
            "title": "Tough Boss",
            "desc": "Dealing with a demanding boss can be incredibly challenging. Many individuals have faced the experience of working under a boss who expects nothing short of perfection and frequently criticizes their work if it falls short of their high standards. Occasionally, these tough bosses may even acknowledge their strictness as a means to help their employees advance professionally. However, it's important to recognize that this approach can often be detrimental rather than beneficial. If you find yourself in such a situation, seeking therapy can be immensely helpful in managing the negative emotions that arise from having a tough boss. Furthermore, therapy can provide valuable insights into understanding your boss better and offer strategies to improve your relationship with them."
          },
          {
            "title": "Restoring Boundary",
            "desc": "In our pursuit to maintain or enhance our professional image, many of us often go above and beyond at work. We find ourselves constantly saying 'yes' to new tasks, taking on extra responsibilities, and sacrificing our leisure time. However, what we often fail to realize is that this relentless drive can lead to stress, exhaustion, and ultimately burnout. Seeking therapy not only helps in addressing and managing these emotions, but it also provides an opportunity to learn and practice setting healthy boundaries. Through therapy, individuals can develop assertiveness skills and prioritize their own well-being, ensuring a more balanced and sustainable approach to work and life."
          },
          {
            "title": "Peer Pressure",
            "desc": "Navigating peer pressure in the workplace can be a highly frustrating experience for working professionals. Throughout our careers, we may encounter situations where we strongly disagree with office banter or negative remarks made by our coworkers. However, in order to fit in or avoid potential exclusion from the group, we often find ourselves reluctantly agreeing to these behaviours, only to feel guilty about it later. The fear of saying 'no' can be overwhelming, as it carries the risk of being cast out or alienated. Seeking counselling can be instrumental in developing effective coping strategies for these situations, as well as learning how to assertively express our own views. Through counselling, individuals can acquire the necessary skills to navigate peer pressure, stand up for their beliefs, and foster a healthier and more authentic work environment."
          },
          {
            "title": "Managing Work Stress",
            "desc": "As working professionals, we often encounter various sources of stress in our lives. Unrealistic deadlines, overwhelming workloads, lack of support from colleagues, and other factors can contribute to significant workplace stress. When we struggle to effectively manage stress, it can quickly become overwhelming and lead to negative emotions such as worry, anxiety, and irritability. Dealing with these additional stressors can be highly challenging. Therapy not only helps in comprehending the underlying causes of these overwhelming emotions but also provides valuable guidance in developing effective coping strategies. Through therapy, individuals can gain insight into the root causes of their stress and learn practical techniques to better navigate and manage these stressors in a healthier and more productive manner."
          },
          {
            "title": "Dealing with Procrastination",
            "desc": "Have you ever experienced the pressure of rushing to complete a task, regardless of the available time? Perhaps you frequently miss deadlines as a result of this pressure. It's possible that you become overly fixated on a task, striving for perfection, or find it challenging to even start. These patterns may be indicative of avoiding the underlying issues that need to be addressed. Over time, this avoidance can lead to a variety of challenges in the workplace. Seeking counselling can be instrumental in helping you recognize and confront these issues. By working with a counsellor, you can gain valuable insights into your behaviour and develop strategies to become a more productive and effective employee."
          },
          {
            "title": "Burnout Management",
            "desc": "Have you ever experienced the feeling of working excessively hard? Perhaps you have a tendency to invest considerable effort and time into tasks, aiming for exceptional outcomes. Alternatively, you may take on too many commitments in an effort to establish yourself as a dedicated and hardworking individual. However, this approach often backfires, as it leaves little time for socializing, family, or self-care, ultimately leading to exhaustion and burnout. During such times, seeking professional assistance can be highly beneficial, as it enables you to prioritize your needs and values. Through therapy, you can explore strategies to find a healthier balance, align your workload with your capabilities, and ensure your overall well-being is prioritized."
          }
        ]
      },
      {
        "id": 6,
        "title": "Corporate & School Trainings",
        "imgSrc": "6.jpg",
        "summary": "",
        "description": "Corporate trainings are designed to enhance the skills, knowledge, and competencies of employees within a corporate setting. They aim to improve individual and team performance, foster professional growth, and support organisational goals",
        "services": [
          {
            "title": "Stress Management Workshops",
            "desc": "Conduct workshops on stress management techniques, such as mindfulness, relaxation exercises, and time management strategies. Teach employees how to effectively cope with workplace stress and promote work-life balance."
          },
          {
            "title": "Mental Health Awareness Training",
            "desc": "Deliver training sessions that increase awareness and understanding of mental health issues in the workplace. Educate employees on recognizing signs of mental health challenges, reducing stigma, and promoting a supportive and inclusive work environment."
          },
          {
            "title": "Resilience Building",
            "desc": "We offer workshops on building resilience to help employees bounce back from setbacks, cope with change, and thrive in challenging work environments. Teach skills for adapting to stress, maintaining a positive mindset, and developing problem-solving abilities."
          },
          {
            "title": "Work-Life Balance Workshops",
            "desc": "Provide sessions that focus on achieving work-life balance and integrating self-care practices into daily routines. Help employees prioritise their well-being and establish boundaries between work and personal life."
          },
          {
            "title": "Physical Wellness Programs",
            "desc": "Develop and deliver programs that promote physical wellness, such as fitness challenges, nutrition education, and ergonomic workshops. Encourage employees to adopt healthy habits and make positive lifestyle choices."
          },
          {
            "title": "Team Building Activities",
            "desc": "Organise team-building activities and exercises that foster positive relationships, collaboration, and communication within teams. Promote a sense of camaraderie, trust, and support among employees."
          },
          {
            "title": "Mindfulness Training",
            "desc": "Introduce mindfulness practices to enhance focus, attention, and emotional well-being. Conduct mindfulness workshops or provide guided meditation sessions to help employees reduce stress and improve overall mental well-being."
          },
          {
            "title": "Workshops on Work-Life Integration",
            "desc": "Offer workshops that explore strategies for effectively integrating work and personal life responsibilities. Provide tools and techniques for managing competing demands and maintaining a sense of balance."
          },
          {
            "title": "Sleep Hygiene Education",
            "desc": "Educate employees about the importance of quality sleep and provide guidance on establishing healthy sleep habits. Teach strategies for improving sleep hygiene and managing sleep-related challenges."
          },
          {
            "title": "Individual Wellness Coaching",
            "desc": "Offer one-on-one wellness coaching sessions for employees who desire personalised support and guidance in their well-being journey. Provide individualised assessments, goal-setting, and ongoing support to help employees achieve their wellness goals."
          }
        ]
      }
  ]
  